<template>
  <div class="about">
    <h1>О нас</h1>
    <p>
      {{ CONFIG.appName }} – галерея современного искусства. Галерея основана
      Даниилом Стойчевым в 2022 году, и с тех пор воплотил множество выставочных
      и благотворительных проектов в России и за рубежом.
      {{ CONFIG.appName }} занимается не просто реализацией предметов искусства,
      но сотрудничает с небольшим количеством художников, стратегически
      выстраивая их карьерный путь.
    </p>
    <p>
      Галерея работает как с молодыми, так и с известными во всем мире
      художниками, чьи работы отражают основные тенденции современного западного
      и восточного искусства. {{ CONFIG.appName }} регулярно открывает новые
      выставки, активно реализуя проекты на площадках партнеров (среди которых
      государственные музеи и частные организации), представляет своих
      художников на международных ярмарках современного искусства.
    </p>
    <p>
      {{ CONFIG.appName }} активно развивает российский арт-рынок, налаживая
      международные связи в рамках мирового профессионального сообщества.
    </p>
    <p>
      {{ CONFIG.appName }} – галерея для самовырожения всех возможных авторов
      без каких-либо ограничений.
    </p>
  </div>
</template>
